[TheWorld:PersistentLevel.H7SignPostBuoy_0 H7SignPostBuoy]
mHeadline="地图由弗朗索瓦创建"
mMessage="地图由弗朗索瓦创建。请将您的评论和漏洞发送至：Discord频道 Heroes 7.5"
mName=""

[TheWorld:PersistentLevel.H7SignPostBuoy_1 H7SignPostBuoy]
mHeadline="地图由弗朗索瓦创建"
mMessage="地图由弗朗索瓦创建。请将您的评论和漏洞发送至：Discord频道 Heroes 7.5"
mName=""

[TheWorld:PersistentLevel.H7SignPostBuoy_2 H7SignPostBuoy]
mHeadline="地图由弗朗索瓦创建"
mMessage="地图由弗朗索瓦创建。请将您的评论和漏洞发送至：Discord频道 Heroes 7.5"
mName=""

[TheWorld:PersistentLevel.H7SignPostBuoy_3 H7SignPostBuoy]
mHeadline="地图由弗朗索瓦创建"
mMessage="地图由弗朗索瓦创建。请将您的评论和漏洞发送至：Discord频道 Heroes 7.5"
mName=""

[TheWorld:PersistentLevel.H7SignPostBuoy_4 H7SignPostBuoy]
mHeadline="地图由弗朗索瓦创建"
mMessage="地图由弗朗索瓦创建。请将您的评论和漏洞发送至：Discord频道 Heroes 7.5"
mName=""

[TheWorld:PersistentLevel.H7Town_0 H7Town]
mName="林间小屋"

[TheWorld:PersistentLevel.H7Town_1 H7Town]
mName="林中棚屋"

[TheWorld:PersistentLevel.H7Town_2 H7Town]
mName="西奥多罗斯派系藏身处"

[TheWorld:PersistentLevel.H7Town_3 H7Town]
mName="阿萨德氏族之屋"

[TheWorld:PersistentLevel.H7Town_4 H7Town]
mName="乔哈里帮派小屋"

[TheWorld:PersistentLevel.H7Town_5 H7Town]
mName="层云"

[TheWorld:PersistentLevel.H7Town_6 H7Town]
mName="积云"

[TheWorld:PersistentLevel.H7Town_7 H7Town]
mName="卷云"

[TheWorld:PersistentLevel.H7Town_8 H7Town]
mName="树木圣殿"

[TheWorld:PersistentLevel.WorldInfo_0.H7MapInfo_0 H7MapInfo]
mName="法师的反叛 UCP1.2"
mDescription="够了！法师们受够了在寒冷中生活，而精灵们却沐浴在阳光下。\n以狄奥多鲁斯、阿萨德和乔哈里为首的法师最高委员会决定吞并精灵的领地。\n留给蒂尔鲁准备抵抗这次入侵的时间不多了。\n地图\"手工\"创建，享受风景 ;-)\n为人类玩家选择森林阵营，并为三位AI玩家选择学院阵营，设置为英雄难度。\nUCP版本1.2，兼容英雄无敌7.5"